[
    {
        "titel": "Zahlungsbedingungen: 10 Tage ohne Abzug...",
        "text": "Zahlungsbedingungen: 10 Tage ohne Abzug\n40% Auftragseingang/Vertragsabschluss\n30% bei Lieferung\n20% gemäß Baufortschritt\n10% bei Abnahme\n\nAlle angegebenen Preise sind Nettopreise und verstehen sich zzgl. der jeweils gültigen gesetzlichen Umsatzsteuer.\nDie Montage berechnen wir nach Aufwand anhand der von Ihnen zu bescheinigenden Arbeitszeit- und Materialnachweise.\n\nDie nachfolgenden Leistungen haben wir bauseits vorausgesetzt und sind nicht Bestandteil des Angebotes:\n> 230 V Netzversorgung und Potentialausgleich (mind. 6mm²) für Zentralen und Netzteile gem. den gültigen Normen/Vorschriften inkl. aller Messungen.\n> Arbeiten nicht schwachstromtechnischer Art, insbesondere Starkstrom-, Stemm-, Maurer-, Schlitz-, Erd-, Beton-, Tischler-, Schlosser-, und Gerüstarbeiten einschließlich dazu benötigter Hilfs- und Baustoffe oder die Stellung von Fremdhandwerkern und Hilfskräften, das Öffnen und Verschließen von Hohldecken bzw. Hohlböden, das Erstellen von Mauerdurchbrüchen und Brandabschottungen sowie andere brandschutztechnische Maßnahmen.\n> Hubsteiger, Scherenbühnen sowie Montagegerüste über einer Arbeitshöhe von 3,5 Meter\n> Zylinder der Feuerwehrschließungen\n> Kosten für eventuell notwendige behördliche Abnahmen, Sachverständige und/oder Konzessionäre\n> Gestellung eventuell notwendiger Brandwachen\n\nUnserer Angebotskalkulation liegt ein unterbrechungsfreier Arbeitsablauf innerhalb unserer betriebsüblichen Arbeitszeiten montags bis freitags von 7:30 Uhr bis 17:00 Uhr zugrunde. Für Arbeiten außerhalb dieser Zeiten werden Zuschläge entsprechend der jeweils gültigen/vereinbarten Stundenverrechnungssätze in Rechnung gestellt.\n\nDer Zugang zu den Räumlichkeiten und ggf. erforderliche Abdeckarbeiten zum Schutz von Gegenständen ist bauseits sicherzustellen.\nStörungen und Schäden, die durch beigestellte Produkte/Anwendungen verursacht werden, gehen zu Lasten des Auftraggebers. Wir empfehlen nur solche Produkte/Anwendungen beizustellen, die getestet und zertifiziert sind.\n\nWir freuen uns auf eine erfolgreiche Zusammenarbeit und bedanken uns für Ihr Vertrauen\n\nIhr KleSec Team"
    },
    {
        "titel": "Bei den o.g. Positionen handelt es...",
        "text": "Bei den o.g. Positionen handelt es sich um eine Schätzung auf Basis der Begehung. Die tatsächlich benötigte Menge kann daher abweichen. Sollte im Zuge der Baumaßnahme eine Mengenanpassung notwendig sein, setzen wir Sie selbstverständlich frühzeitig in Kenntnis."
    },
    {
        "titel": "Die o.g. Komponenten verstehen sich inkl...",
        "text": "Die o.g. Komponenten verstehen sich inkl. Montage und Programmierung"
    },
    {
        "titel": "Wir hoffen, dass dieses Angebot Ihren...",
        "text": "Wir hoffen, dass dieses Angebot Ihren Anforderungen entspricht. Für weitere Informationen oder um Ihr Projekt zu besprechen, stehen wir Ihnen gerne zur Verfügung. Wir freuen uns auf eine erfolgreiche Zusammenarbeit und bedanken uns für Ihr Vertrauen\n\nIhr KleSec Team"
    },
    {
        "titel": "Die Lieferfähigkeit der angefragten...",
        "text": "Die Lieferfähigkeit der angefragten Komponenten kann gelegentlich ungenau sein. Gleichzeitig möchten wir Ihnen mitteilen, dass wir Alternativprodukte auf Lager haben, die verfügbar sind und Ihre Anforderungen erfüllen können. Wenn Sie Interesse an diesen Alternativen haben, stehen wir gerne zur Verfügung, um Ihre Bedürfnisse zu besprechen."
    },
    {
        "titel": "Unsere Angebote sind freibleibend und...",
        "text": "Unsere Angebote sind freibleibend und unverbindlich, sofern sie nicht ausdrücklich als bindendes Angebot bezeichnet sind.\nDies gilt auch, wenn wir dem Kunden Kataloge, technische Dokumentationen (z.B. Zeichnungen, Pläne, Berechnungen, Kalkulationen, Verweisungen auf DIN-Normen), sonstige Produktbeschreibungen oder Unterlagen – auch in elektronischer Form – überlassen haben.\n\nBei bauseitiger Materialbeschaffung übernehmen wir keine Gewährleistung oder Garantie auf die verbauten Produkte.\nUnser Angebot verliert nach 2 Wochen seine Gültigkeit.\nSollte die Auftragserteilung nach diesem Zeitraum erfolgen, müssen wir uns Lohn- und Preiserhöhungen vorbehalten.\n\nBei Auftragserteilung bitten wir Sie, uns einen Durchschlag des Angebotes unterschrieben zurückzusenden, da wir erst nach Auftragseingang die entsprechenden Dispositionen vornehmen können.\n\nWir freuen uns auf eine erfolgreiche Zusammenarbeit und bedanken uns für Ihr Vertrauen\n\nIhr KleSec Team"
    }
]